IDEA Open Model
OpenModel.PolyLine3D Property
Compatible with IDEA StatiCa Beta 20.0
 List of PolyLine3D
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<PolyLine3D> PolyLine3D { get; set; }
Public Property PolyLine3D As List(Of PolyLine3D)
	Get
	Set
Property Value
Type: List<PolyLine3D>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace